Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/samediggi_raddadalai_ruvkelaga_odasmahttimis_-_fuolla_samiid_vuoigatvuodaid_sihke_luonddu_mangggahamatvuoda_sihkkarastimis_lea_stuoris.html.tmx
Source language: sme
Languages: smn

source: Sámediggi ráđđádalai ruvkelága ođasmahttimis – fuolla sámiid vuoigatvuođaid sihke luonddu máŋggahámatvuođa sihkkarastimis lea stuoris
smn: Sämitigge ráđádâlâi kuáivuttâhlaavâ uđâsmitmist – huolâ sämmilij vuoigâdvuođâi sehe luándu maaŋgâhámásâšvuođâ turviimist lii styeres

source: Bargo- ja ealáhusministeriija ja Sámediggi loahpahedje juovlamánu 10 beaivve sámediggelága 9 §:a mieldásaš ráđđádallanproseassa mii guoskkai ruvkelága ođasmahttima.
smn: Pargo- já iäláttâsministeriö já Sämitigge joskii juovlâmáánu 10. peeivi sämitiggelaavâ 9 § miäldásii ráđádâllâmproosees kuáivuttâhlaavâ uđâsmitmist.

source: Ráđđádallanproseassa álggahuvvui čakčat 2020 ja ráđđádallamat biste oktiibuot measta 30 diimmu.
smn: Ráđádâllâmproosees aalgij čohčuv 2020 já ráđádâlmeh pištii ohtsis masa 30 tijmed.

source: Sámediggi barggai vuođustallon nuppástusevttohusaid ruvkelága máŋgga paragráfii, muhto dušše moatte paragráfa buohta ožžojuvvui boađus, mii duhtadii guktuid oassebeliid.
smn: Sämitigge toovâi vuáđustâllum nubástusiävtuttâsâid kuáivuttâhlaavâ maaŋgâ ciäkán, mutâ tuš muádi ceehi uásild finnejii ráđádâllâmpuáttus, mii lâi pyeri kuohtuid uásipeelijd.

source: “Beroštupmi málmmaid ohcamii sámiid ruovttuguovllus lea lassánan maŋimuš áiggiid.
smn: – Perustume maalmâi ucâmân sämmilij päikkikuávlust lii lasanâm majemui aaigij.

source: Lean erenomáš fuolas das, man láhkai bastojuvvo luonddu máŋggahámatvuođa seailun ja sámiid vuoigatvuođaid ollašuvvan sihkkarastot ođđa ruvkelágas.
smn: Mun lam eromâš huolâstum tast, ete maht pastep turviđ luándu maaŋgâhámásâšvuođâ siäilum já sämmilij vuoigâdvuođâi olášume uđđâ kuáivuttâhlaavâst.

source: Leat bargan ruvkeláhkii vuođustallon nuppástusevttohusaid dáid sihkkarastima várás, muhto bargo- ja ealáhusministeriija lihkadanmunni min evttohusaid hárrái orru leamen rájálaš ja váilevaš“, muitala Sámedikki 2. várreságajođiheaddji Leo Aikio.
smn: Mij lep toohâm kuáivuttâhlaahân nubástusiävtuttâsâid, vâi taah turvâstuvvojeh, mutâ pargo- já iäláttâsministeriö rääjih mii iävtuttâsâi háárán oroh lemin kääržih já keelijdmettumeh, iätá Sämitige 2. värisaavâjođetteijee Leo Aikio.

source: Ráđđádallamiin gávdnui oktasašáddejupmi čielggadanmeannudeami buorideamis, mii guoská váikkuhusaide, mat laktásit sámekultuvrii ja árbevirolaš ealáhusaiguin barganeavttuide.
smn: Ráđádâlmijn pessii ohtsâšibárdâsân sämikulttuurân já ärbivuáválij iäláttâsâi hárjuttemhinnáid lohtâseijee vaikuttâssáid čyeccee selvâttemvyevi oovdedmist.

source: Ráđđádallamiin ii leat goittotge ožžojuvvon áigái boađus, mainna lea vejolaš sihkkarastit sámiid sajádaga ja vuoigatvuođaid eamiálbmogin ruvkelága heiveheamis.
smn: Ráđádâlmijn iä lah kuittâg finnim puáttus, moin pastaččii turviđ sämmilij sajattuv já vuoigâdvuođâid algâaalmugin kuáivuttâhlaavâ heiviitmist.

source: Bargo- ja ealáhusministeriijas eai lean ovdehusat ráđđádallat buot paragráfaid sisdoalus, ovdamearkan 50 §:a oasil.
smn: Pargo- já iäláttâsministeriöst iä lamaš hinnáid ráđádâllâđ puoh ceehij siskáldâsâst, ovdâmerkkân 50 § uásild.

source: Máinnašuvvon paragráfa lea sámiid dáfus dehálaš, dasgo das meroštallojit ee. man dássásaš váikkuhusat ruvkelága mieldásaš doaimmas sáhttet leat sámiid vejolašvuođaide bargat árbevirolaš ealáhusaiguin dahje muđui doalahit sámekultuvrra sámiid ruovttuguovllus.
smn: Koččâmušâst orroo cekki lii sämmilij tááhust tehálâš, tastko tast miäruštâleh ei. mon tääsi vaikuttâsâid kuáivuttâhlaavâ miäldásâš toimâ puáhtá tovâttiđ sämmilij hinnáid eelliđ ärbivuáválij iäláttâsâi mield tâi mudoi paijeentoollâđ sämikulttuur sämmilij päikkikuávlust.

source: “Ráđđádallamiin bázii nana dovdamuš das, ahte Suoma stáhtii lea dehálaš, ahte ruvkefitnodagaid doaibma ii váttásmahtto.
smn: – Ráđádâlmijn paasij uáli noonâ tobdo tast, ete Suomâ staatân lii tehálâš, ete kuáivuttâhtuáimei tooimâ ij koolgâ hettiđ puátteevuođâst.

source: Orru, ahte dán prinsihpa čuovvumis leat gergosat sodjasit ja maiddái eamiálbmot vuoigatvuođaid ollašuvvamis ja luonddu máŋggahámatvuođas,” joatká Aikio.
smn: Taan prinsiip nuávditmist oroh lemin kiärguseh njyebžiđ sehe algâaalmugij vuoigâdvuođâi olášuumeest já luándu maaŋgâhámásâšvuođâst, juátká Aikio.

source: Sámekultuvrras lea njuolggo oktavuohta luonddu máŋggahámatvuođa seailumii, ja sámiid árbevirolaš ealáhusat ja eallinvuogit leat vuohkáduvvan luonddu máŋggahámatvuođa seailluheaddjin, nu ahte dán perspektiivvas kultuvrra seailun doarju biodiversitehta gáhttema, nugo gávnnahuvvo Suoma biodiversitehta – strategiija ja doaibmanprográmma 2012–2020 ollašuhttima ja váikkuhusaid árvvoštallamis .
smn: Sämikulttuurist lii njuolgâ ohtâvuotâ luándu maaŋgâhámásâšvuođâ siäilumân já sämmilij ärbivuáváliih iäláttâsah láá hämmejum luándu maaŋgâhámásâšvuođâ siäilutteijen, te taan uáinust kulttuur siäiluttem tuárju biodiversiteet suojâlem, tego pahudeh Suomâ biodiversiteet – strategia já toimâohjelm 2012–2020 olášuttem já vaikuttâsâi árvuštâlmist .

source: Dálá ruvkeláhka ii sihkkarastte sámiid eamiálbmotvuoigatvuođaid
smn: Tááláš kuáivuttâhlaahâ ij turvii sämmilij algâaalmugvuoigâdvuođâid

source: Ruvkelága njuolggadusat eai dákkárin geatnegahte ruvkevirgeoapmahačča čielggadit, man láhkai ruvkelága mieldásaš doaibma ja eará eanageavahanvuogit ovttas váikkuhit sámiid vuoigatvuhtii bargat gielain, kultuvrrain ja árbevirolaš ealáhusaiguin.
smn: Tááláá kuáivuttâhlaavâ njuolgâdusah iä kenigit kuáivuttâhvirgeomâháid sierriđ, ete maht kuáivuttâhlaavâ miäldásâš toimâ sehe eres eennâmkevttimhäämih oovtâst vaigutteh sämmilij vuoigâdvuotân hárjuttiđ jieijâs kielâ, kulttuur já ärbivuáválijd iäláttâsâid.

source: “Lohpeguorahallamis sámekultuvrra ja árbevirolaš ealáhusaid suodjin ráhkaduvvon njuolggadusaid dárkkuhus ii leat lohpevuogádagas ollašuvvan, eaige sámiid eamiálbmotvuoigatvuođat leat dasto nákcejuvvon sihkkarastot geavadis”, gávnnaha Aikio.
smn: – Lopekuorâttâlmist sämikulttuur já ärbivuáválij iäláttâsâi syeijin rahtum njuolgâdusâi tárguttâs ij lah lopemonâttâlmist olášum, ige sämmilij algâaalmugvuoigâdvuođâid lah tienuuvt pastam turviđ keevâtlávt, paahud Aikio.

source: Dálá lága 50 §:a heiveheami vihkkedaladettiin lohpevirgeoapmahaš galggašii earret eará árvvoštallat hedjonahttágo mieđihuvvon lohpi sámiid ruovttuguovllus dovdomassii vejolašvuođaid bargat árbevirolaš sámeealáhusaiguin dahje muđui doalahit ja ovddidit sámekultuvrra dahje nuortalaččaid eallindiliid ja vejolašvuođaid bargat ealáhusaiguin nuortalašguovllus.
smn: Tááláá laavâ 50 § heiviittem kuorâttâldijn lopevirgeomâhâš kolgâččij eereeb iärrás árvuštâllâđ, ete hiäjusmit-uv mieđettum lope merhâšitteht sämmilij päikkikuávlust hinnáid hárjuttiđ ärbivuáválijd iäláttâsâid tâi mudoi paijeentoollâđ já ovdediđ sämikulttuur tâi nuorttâlij eellimtiilijd já máhđulâšvuođâid hárjuttiđ iäláttâsâid nuorttâlâškuávlust.

source: Sámedikki oainnu mielde ruvkelága 50 §:s lobi mieđiheami easttan meroštallon dovdomassii hedjonahttima dássi ii goittotge reahke sihkkarastit sámiide vuođđolága 17 §:a 3 momeantta vuođul sihkkaraston vuoigatvuođa deavdima doalahit ja ovddidit giela, kultuvrra ja árbevirolaš ealáhusaid.
smn: Sämitige uáinu mield kuáivuttâhlaavâ 50 §:st love mieđettem eestân miäruštâllum merhâšittee hiäjusmittem tääsi ij kuittâg lah tuárvi turviđ sämmiláid vuáđulaavâ 17 § 3 moomeent mield turvâstum vuoigâdvuođâ olášume paijeentoollâđ já ovdediđ jieijâs kielâ, kulttuur já ärbivuáválijd iäláttâsâid.

source: Árbevirolaš ealáhusat gehččojit, ahte dat gullet sámekultuvrra stáđis oassin.
smn: Annoo, ete ärbivuáváliih iäláttâsah láá sämikulttuur fastâ uási.

source: Dorvvolašvuođa- ja kemikálavirgedoaimmahat ii leat doaisttážii guođđán ovttage lobi mieđitkeahttá Sámedikki ovdan buktin árbevirolaš ealáhusaide čuohcci negatiivvalaš váikkuhusain fuolakeahttá.
smn: Torvolâšvuotâ- já kemikaalvirgádâh ij lah tuáistáážân kuáđđám mieđeethánnáá oovtâgin love tast peerusthánnáá, ete Sämitigge lii oovdânpuáhtám ärbivuáváláid iäláttâssáid čyeccee negatiivlij vaikuttâsâid.

source: Dan sivas Sámediggi evttoha “dovdomassii hedjonahttima” – kritera rievdadeami olles ruvkelága konteavsttas hápmái” uhcánaš stuorát hehttehus dahje hedjonahttin”.
smn: Tondiet Sämitigge iävtut, ete ”merhâšittee hiäjusmittem” -kriiteer muttoo oles kuáivuttâhlaavâ konteevstâst háámán ”stuárráb ko uces háittu tâi hiäjusmittem”.

source: Ruvkelága ođasmahttima mii lea gieđahallama vuolde, mihttomearrin lea buoridit ruvkkiid birassuodjaleami ja doaibmaneavttuid.
smn: Joođoost orroo kuáivuttâhlaavâ uđâsmittem ulmen lii pyerediđ kuáivuttuvâi pirâssuojâlem já toimâhinnáid.

source: Lassin mihttomearrin lea ovddidit sihke ruvkkiid dohkkehahttivuođa báikkálaččat ja áššáiosolaččaid váikkuhanvejolašvuođaid.
smn: Toos lasseen ulmen lii nanodiđ sehe kuáivuttuvâi tuhhiittem páihálávt sehe äššiomâhái vaikuttemmáhđulâšvuođâid.

source: Sámedikki oainnu mielde dát mihttomearit eai leat ruvkelága válmmaštallanbarggus dán rádjai vuhtii váldon.
smn: Sämitige uáinu mield taid uulmijd iä lah kuáivuttâhlaavâ valmâštâllâmpargoost váldám huámmášumán.

source: Lassidieđut:
smn: Lasetiäđuh:

source: Leo Aikio II várreságajođiheaddji 040 621 6505 leo.aikio@samediggi.fi
smn: Leo Aikio II värisaavâjođetteijee 040 621 6505 leo.aikio@samediggi.fi

source: Govva: Ville Fofonoff / Sámediggi
smn: Kove: Ville Fofonoff / Sämitigge
